"Application" = "应用:";
"FirstCopyTime" = "首次复制时间:";
"LastCopyTime" = "上次复制时间:";
"NumberOfCopies" = "复制次数:";
"PinKey" = "按 {pinKey} 置顶。";
"UnpinKey" = "按 {pinKey} (取消)置顶。";
"DeleteKey" = "按 {deleteKey} 删除。";
"PreviewKey" = "按 {previewKey} 切换预览。";
"Dimensions" = "尺寸:";
"CopyExtractedText" = "复制提取的文本。";
